{
  "pdf_name": "DM08-85x19-5x112-ET45-666",
  "extraction_date": "20250222_191703",
  "codes": [
    {
      "code": "A01",
      "description": "Nach Durchführung der Technischen Änderung ist das Fahrzeug unter Vorlage der vorliegenden ABE unverzüglich einem amtlich anerkannten Sachverständigen oder Prüfer für den Kraftfahrzeugverkehr oder einem Prüfingenieur einer Überwachungsorganisation nach Nummer 4 der Anlage VIIIb zur StVZO zur Durchführung und Bestätigung der in der ABE vorgeschriebenen Änderungsabnahme vorzuführen."
    },
    {
      "code": "A10",
      "description": "Es dürfen nur feingliedrige Schneeketten an der Hinterachse verwendet werden."
    },
    {
      "code": "A12",
      "description": "Die Verwendung von Schneeketten ist nicht zulässig."
    },
    {
      "code": "A14",
      "description": "Zum Auswuchten der Räder dürfen an der Felgenaußenseite nur Klebegewichte unterhalb der Felgenschulter oder des Tiefbettes angebracht werden. Bei Anbringung der Klebegewichte im Felgenbett ist auf einen Mindestabstand von 2 mm zum Bremssattel zu achten. Technologiezentrum Typprüfstelle Lambsheim - Königsberger Straße 20d - D-67245 Lambsheim 7766772255 2222 §§."
    },
    {
      "code": "A16",
      "description": "Zum Auswuchten der Räder dürfen an der Felgeninnenseite nur Klebegewichte unterhalb der Felgenschulter angebracht werden. Bei Anbringung der Klebegewichte im Felgenbett ist auf einen Mindestabstand von 2 mm zum Bremssattel bzw. zu den Fahrwerksteilen zu achten."
    },
    {
      "code": "A22",
      "description": "Es sind nur schlauchlose Reifen zulässig. Werden keine Ventile mit TPMS-Sensoren verwendet, sind Metallschraubventile, die den Normen DIN, E. T. R. T. O oder Tire and Rim entsprechen, mit Befestigung von außen zulässig. Für Fahrzeugausführungen mit einer bauartbedingten Höchstgeschwindigkeit bis 210 km/h (Fzg.-Schein, Ziff. 6 bzw. Zulassungsbescheinigung Feld T) sind auch kurze Gummiventile, die den Normen DIN (33GS-11,3) , E. T. R. T. O (V2. 03-6) oder Tire and Rim (TR 412) entsprechen, zulässig. Werden Ventile mit TPMS- Sensoren verwendet, so sind die Hinweise und Vorgaben der Hersteller zu beachten. Die Ventile und Sensoren müssen für den vorgeschriebenen Luftdruck und die bauartbedingte Höchstgeschwindigkeit geeignet sein. Die Ventile dürfen nicht über den Felgenrand hinausragen."
    },
    {
      "code": "A32",
      "description": "Es dürfen nur feingliedrige Schneeketten, die nicht mehr als 12 mm einschließlich Kettenschloss auftragen, an der Hinterachse verwendet werden."
    },
    {
      "code": "A56",
      "description": "Die Rad/Reifen-Kombination ist nur zulässig an Fahrzeugausführungen mit Allradantrieb (z. B. 4WD, Quattro, Syncro, 4-Matic, 4x4 u. ä.)."
    },
    {
      "code": "A57",
      "description": "Diese Rad/Reifen-Kombination(en) ist (sind) zulässig an Fahrzeugausführungen mit Front bzw. Heck-Antrieb und Allradantrieb (z. B. 2WD, 4WD, Quattro, Syncro, 4-Matic, 4x4, u. ä.)."
    },
    {
      "code": "A58",
      "description": "Rad-Reifen-Kombination(en) nicht zulässig an Fahrzeugen mit Allradantrieb."
    },
    {
      "code": "A61",
      "description": "Nicht zulässig für Fahrzeugausführungen mit extra verlängerter Karosserie (Fahrzeuglänge über 5200 mm). AFa Die Rad/Reifen-Kombination ist zulässig für Fahrzeugausführungen mit Frontantrieb. AHa Die Rad/Reifen-Kombination ist zulässig für Fahrzeugausführungen mit Heckantrieb."
    },
    {
      "code": "B03",
      "description": "Die Zulässigkeit der Sonderräder ist nicht geprüft für Fahrzeuge, die serienmäßig ausschließlich mit größeren und/oder breiteren Serienrädern für Sommerbereifung (nicht M+S Reifen) ausgerüstet sind (u. a. Fahrzeugschein, Zulassungsbescheinigung I, COC-Papier oder Bedienungsanleitung)."
    },
    {
      "code": "F24",
      "description": "Rad/Reifen-Kombination nur für Fahrzeugausführungen mit Viel- bzw. Mehrlenkerhinterachse (Einzelradaufhängung)."
    },
    {
      "code": "F38",
      "description": "Rad/Reifenkombination nur zulässig an Fahrzeugausführungen mit Luftfederung. Technologiezentrum Typprüfstelle Lambsheim - Königsberger Straße 20d - D-67245 Lambsheim 7766772255 2222 §§."
    },
    {
      "code": "F39",
      "description": "Rad/Reifenkombination nicht zulässig an Fahrzeugausführungen mit Luftfederung. Flh Die Rad/Reifen-Kombination ist zulässig für Fahrzeugausführungen der Karosserieform Schräghecklimousine (Fließheck, 3-türig und 5-türig)."
    },
    {
      "code": "G01",
      "description": "Es ist der Nachweis zu erbringen, dass die Anzeige des Geschwindigkeitsmessers und Wegstreckenzählers innerhalb der Toleranzen (75/443/EWG, ECE-R39, § 57 StVZO) liegt. Wird die Anzeige angeglichen, sind die in den Fahrzeugpapieren (u. a. Fahrzeugschein, Zulassungsbescheinigung I oder COC-Papier) eingetragenen Reifengrößen zu überprüfen."
    },
    {
      "code": "G86",
      "description": "Ist die Reifengröße oder keine der serienmäßigen Reifengrößen (u. a. Fahrzeugschein, Zulassungsbescheinigung I, COC-Papier oder Bedienungsanleitung) , so ist der Nachweis zu erbringen, dass die Anzeige des Geschwindigkeitsmessers und Wegstreckenzählers innerhalb der Toleranzen (75/443/EWG, ECE-R39, § 57 StVZO) liegt. Wird die Anzeige angeglichen, sind die in den Fahrzeugpapieren (u. a. Fahrzeugschein, Zulassungsbescheinigung I oder COC- Papier) eingetragenen Reifengrößen zu überprüfen."
    },
    {
      "code": "G90",
      "description": "Ist 19 Zoll keine Serien-Bereifung (u. a. Fahrzeugschein, Zulassungsbescheinigung I, COC- Papier oder Bedienungsanleitung), so ist der Nachweis zu erbringen, dass die Anzeige des Geschwindigkeitsmessers und Wegstreckenzählers innerhalb der Toleranzen (75/443/EWG, ECE- R39, § 57 StVZO) liegt. Wird die Anzeige angeglichen, sind die in den Fahrzeugpapieren (u. a. Fahrzeugschein, Zulassungsbescheinigung I oder COC-Papier) eingetragenen Reifengrößen zu überprüfen."
    },
    {
      "code": "K14",
      "description": "An der Vorderachse ist durch Nacharbeit der Frontschürze am Übergang zum Kotflügel eine ausreichende Freigängigkeit der Rad-/ Reifenkombination herzustellen."
    },
    {
      "code": "K1a",
      "description": "Die Radabdeckung an Achse 1 ist durch Ausstellen der Frontschürze und des Kotflügels oder durch Anbau von dauerhaft befestigten Karosserieteilen im Bereich 0° bis 30° vor Radmitte herzustellen. Die gesamte Breite der Rad-/Reifenkombination muss, unter Beachtung des maximal möglichen Betriebsmaßes des Reifens (1,04 fache der Nennbreite des Reifens), in dem oben genannten Bereich abgedeckt sein. Technologiezentrum Typprüfstelle Lambsheim - Königsberger Straße 20d - D-67245 Lambsheim 7766772255 2222 §§."
    },
    {
      "code": "K1b",
      "description": "Die Radabdeckung an Achse 1 ist durch Ausstellen des Kotflügels oder durch Anbau von dauerhaft befestigten Karosserieteilen im Bereich 0° bis 50° hinter Radmitte herzustellen. Die gesamte Breite der Rad-/Reifenkombination muss, unter Beachtung des maximal möglichen Betriebsmaßes des Reifens (1,04 fache der Nennbreite des Reifens), in dem oben genannten Bereich abgedeckt sein."
    },
    {
      "code": "K1c",
      "description": "Die Radabdeckung an Achse 1 ist durch Ausstellen der Frontschürze und des Kotflügels oder durch Anbau von dauerhaft befestigten Karosserieteilen im Bereich 30° vor bis 50° hinter Radmitte herzustellen. Die gesamte Breite der Rad-/Reifenkombination muss, unter Beachtung des maximal möglichen Betriebsmaßes des Reifens (1,04 fache der Nennbreite des Reifens), in dem oben genannten Bereich abgedeckt sein."
    },
    {
      "code": "K2b",
      "description": "Die Radabdeckung an Achse 2 ist durch Ausstellen der Heckschürze und des Kotflügels oder durch Anbau von dauerhaft befestigten Karosserieteilen im Bereich 0° bis 50° hinter Radmitte herzustellen. Die gesamte Breite der Rad-/Reifenkombination muss, unter Beachtung des maximal möglichen Betriebsmaßes des Reifens (1,04 fache der Nennbreite des Reifens), in dem oben genannten Bereich abgedeckt sein."
    },
    {
      "code": "K2c",
      "description": "Die Radabdeckung an Achse 2 ist durch Ausstellen der Heckschürze und des Kotflügels oder durch Anbau von dauerhaft befestigten Karosserieteilen im Bereich 30° vor bis 50° hinter Radmitte herzustellen. Die gesamte Breite der Rad-/Reifenkombination muss, unter Beachtung des maximal möglichen Betriebsmaßes des Reifens (1,04 fache der Nennbreite des Reifens), in dem oben genannten Bereich abgedeckt sein."
    },
    {
      "code": "K2h",
      "description": "Die Rad-/Reifenkombination ist zulässig für Fahrzeugausführungen mit serienmäßigen Zusatzradabdeckungen an Achse 2 im Bereich 50° hinter Radmitte (wheel cover, flaps,...)."
    },
    {
      "code": "K41",
      "description": "An Achse 1 ist durch Nacharbeiten der Radhausausschnittkanten eine ausreichende Freigängigkeit der Rad-Reifenkombination herzustellen."
    },
    {
      "code": "K42",
      "description": "An Achse 2 ist durch Nacharbeiten der Radhausausschnittkanten eine ausreichende Freigängigkeit der Rad-Reifenkombination herzustellen."
    },
    {
      "code": "K44",
      "description": "An Achse 2 ist durch Aufweiten der Kotflügel bzw. inneren Seitenteile eine ausreichende Freigängigkeit der Rad-Reifenkombination herzustellen."
    },
    {
      "code": "K45",
      "description": "An Achse 1 ist durch Nacharbeiten der Radhausinnenkotflügel, Kunststoffeinsätze bzw. deren Befestigungsteile eine ausreichende Freigängigkeit der Rad-Reifenkombination herzustellen. Ein evtl. vorhandener Spritzschutz für den Ansaugweg des Luftfilters muss erhalten bleiben."
    },
    {
      "code": "K4i",
      "description": "An Achse 2 ist die Radhausinnenverkleidung an der Radhausausschnittkante auszuschneiden bzw. um 5 mm zu kürzen und anschließend dauerhaft neu zu befestigen."
    },
    {
      "code": "K56",
      "description": "Durch Nacharbeit der Heckschürze am Übergang zum Radhausausschnitt ist eine ausreichende Freigängigkeit der Rad-Reifenkombination herzustellen."
    },
    {
      "code": "K5d",
      "description": "An Achse 1 sind die Radhausausschnittkanten im Bereich 200 mm vor bis 200 mm hinter Radmitte vollständig umzulegen."
    },
    {
      "code": "K5i",
      "description": "An Achse 1 sind die in das Radhaus ragenden Kanten der Frontschürze auf einer Länge von 100 mm bis auf die Innenkontur des umgelegten Radlaufes folgend zu kürzen."
    },
    {
      "code": "K5k",
      "description": "An Achse 1 ist die Befestigungslasche der Frontschürze am Übergang zur Radhausausschnittkante um 5 mm zu kürzen oder um das gleiche Maß nach vorne/oben zu biegen. Technologiezentrum Typprüfstelle Lambsheim - Königsberger Straße 20d - D-67245 Lambsheim 7766772255 2222 §§."
    },
    {
      "code": "K5l",
      "description": "An Achse 1 ist die Befestigungslasche der Frontschürze am Übergang zur Radhausausschnittkante um 10 mm zu kürzen oder um das gleiche Maß nach vorne/oben zu biegen."
    },
    {
      "code": "K6f",
      "description": "An Achse 2 sind die Radhausausschnittkanten im Bereich 300 mm vor bis 150 mm nach Radmitte vollständig umzulegen."
    },
    {
      "code": "K6g",
      "description": "An Achse 2 ist die Befestigungslasche der Heckschürze am Übergang zur Radhausausschnittkante um 5 mm zu kürzen oder um das gleiche Maß nach hinten/oben zu biegen."
    },
    {
      "code": "K7a",
      "description": "An Achse 1 sind die Radhausausschnittkanten im Bereich 100 mm vor bis 100 mm hinter Radmitte um 5 mm aufzuweiten."
    },
    {
      "code": "K8h",
      "description": "An Achse 2 sind die Radhausausschnittkanten im Bereich 300 mm vor bis 200 mm hinter Radmitte um 5 mm aufzuweiten. KMV Betrifft nur Fahrzeugvarianten mit serienmäßigen Kunststoffverbreiterungen bzw. mit zusätzlichen Kotflügelverbreiterungen (Radlaufleisten). KOV Betrifft nur Fahrzeugvarianten ohne serienmäßige Kunststoffverbreiterungen bzw. ohne zusätzliche Kotflügelverbreiterungen (Radlaufleisten)."
    },
    {
      "code": "L06",
      "description": "Diese Rad/Reifen-Kombination(en) ist (sind) zulässig an Fahrzeugausführungen mit und ohne Allradlenkung (4WS). Lim Die Rad/Reifen-Kombination ist zulässig für Fahrzeugausführungen der Karosserieform Limousine. M+S Diese Reifengröße ist nur zulässig als M+S-Bereifung. MHy Auch zulässig für Fahrzeugausführungen mit Hybridantrieb (Hybridelektrofahrzeug)."
    },
    {
      "code": "NA1",
      "description": "Nicht zulässig bei Fahrzeugen (Audi A6 allroad, Typ 4G) mit serienmäßigen Reifengrößen , oder (u. a. Fahrzeugschein, Zulassungsbescheinigung I, COC- Papier oder Bedienungsanleitung). NBF Die Räder sind nicht zulässig für gepanzerte bzw. beschussgeschützte Fahrzeugausführungen. NoD Nicht zulässig für Fahrzeugausführungen mit Dieselmotor. NoE Nicht für \"reines\" Elektrofahrzeug bzw. Fahrzeugausführungen mit Elektroantrieb. NoH Nicht für Hybrid-Fahrzeuge bzw. Fahrzeugausführungen mit Hybridantrieb (Hybridelektrofahrzeug). NoP Nicht für Plug-In Hybrid-Fahrzeuge bzw. extern aufladbare Hybrid-Elektro-Fahrzeuge."
    },
    {
      "code": "R02",
      "description": "Diese Reifengröße ist nur an Achse 1 zulässig."
    },
    {
      "code": "R03",
      "description": "Diese Reifengröße ist nur an Achse 2 zulässig."
    },
    {
      "code": "R35",
      "description": "Bei dieser Serien-Reifengröße sind die Empfehlungen des Fahrzeugherstellers zu beachten (u. a. Fahrzeugschein, Zulassungsbescheinigung I, COC-Papier oder Bedienungsanleitung)."
    },
    {
      "code": "R37",
      "description": "Diese Reifengröße ist nicht geprüft für Fahrzeuge, die serienmäßig ausschließlich mit größeren und/oder breiteren Reifengrößen (u. a. Fahrzeugschein, Zulassungsbescheinigung I, COC- Papier oder Bedienungsanleitung) ausgerüstet sind."
    },
    {
      "code": "S01",
      "description": "(siehe Seite 1) verwendet werden."
    },
    {
      "code": "S02",
      "description": "(siehe Seite 1) verwendet werden."
    },
    {
      "code": "S03",
      "description": "(siehe Seite 1) verwendet werden."
    },
    {
      "code": "S04",
      "description": "(siehe Seite 1) verwendet werden."
    },
    {
      "code": "T00",
      "description": "Reifen (LI 100) nur zulässig für Fahrzeuge mit zul. Achslasten bis 1600 kg (Fzg.-Schein, Ziff. 16 bzw. Zulassungsbescheinigung Feld 8). Abschläge der Tragfähigkeit aufgrund der Bauartbedingten Höchstgeschwindigkeit (Fzg.-Schein, Ziff. 6 bzw. Zulassungsbescheinigung Feld T) sind zu berücksichtigen."
    },
    {
      "code": "T02",
      "description": "Reifen (LI 102) nur zulässig für Fahrzeuge mit zul. Achslasten bis 1700 kg (Fzg.-Schein, Ziff. 16 bzw. Zulassungsbescheinigung Feld 8). Abschläge der Tragfähigkeit aufgrund der Bauartbedingten Höchstgeschwindigkeit (Fzg.-Schein, Ziff. 6 bzw. Zulassungsbescheinigung Feld T) sind zu berücksichtigen."
    },
    {
      "code": "T85",
      "description": "Reifen (LI 85) nur zulässig für Fahrzeuge mit zul. Achslasten bis 1030 kg (Fzg.-Schein, Ziff. 16 bzw. Zulassungsbescheinigung Feld 8). Abschläge der Tragfähigkeit aufgrund der Bauartbedingten Höchstgeschwindigkeit (Fzg.-Schein, Ziff. 6 bzw. Zulassungsbescheinigung Feld T) sind zu berücksichtigen."
    },
    {
      "code": "T86",
      "description": "Reifen (LI 86) nur zulässig für Fahrzeuge mit zul. Achslasten bis 1060 kg (Fzg.-Schein, Ziff. 16 bzw. Zulassungsbescheinigung Feld 8). Abschläge der Tragfähigkeit aufgrund der Bauartbedingten Höchstgeschwindigkeit (Fzg.-Schein, Ziff. 6 bzw. Zulassungsbescheinigung Feld T) sind zu berücksichtigen."
    },
    {
      "code": "T87",
      "description": "Reifen (LI 87) nur zulässig für Fahrzeuge mit zul. Achslasten bis 1090 kg (Fzg.-Schein, Ziff. 16 bzw. Zulassungsbescheinigung Feld 8). Abschläge der Tragfähigkeit aufgrund der Bauartbedingten Höchstgeschwindigkeit (Fzg.-Schein, Ziff. 6 bzw. Zulassungsbescheinigung Feld T) sind zu berücksichtigen."
    },
    {
      "code": "T88",
      "description": "Reifen (LI 88) nur zulässig für Fahrzeuge mit zul. Achslasten bis 1120 kg (Fzg.-Schein, Ziff. 16 bzw. Zulassungsbescheinigung Feld 8). Abschläge der Tragfähigkeit aufgrund der Bauartbedingten Höchstgeschwindigkeit (Fzg.-Schein, Ziff. 6 bzw. Zulassungsbescheinigung Feld T) sind zu berücksichtigen. Technologiezentrum Typprüfstelle Lambsheim - Königsberger Straße 20d - D-67245 Lambsheim 7766772255 2222 §§."
    },
    {
      "code": "T89",
      "description": "Reifen (LI 89) nur zulässig für Fahrzeuge mit zul. Achslasten bis 1160 kg (Fzg.-Schein, Ziff. 16 bzw. Zulassungsbescheinigung Feld 8). Abschläge der Tragfähigkeit aufgrund der Bauartbedingten Höchstgeschwindigkeit (Fzg.-Schein, Ziff. 6 bzw. Zulassungsbescheinigung Feld T) sind zu berücksichtigen."
    },
    {
      "code": "T91",
      "description": "Reifen (LI 91) nur zulässig für Fahrzeuge mit zul. Achslasten bis 1230 kg (Fzg.-Schein, Ziff. 16 bzw. Zulassungsbescheinigung Feld 8). Abschläge der Tragfähigkeit aufgrund der Bauartbedingten Höchstgeschwindigkeit (Fzg.-Schein, Ziff. 6 bzw. Zulassungsbescheinigung Feld T) sind zu berücksichtigen."
    },
    {
      "code": "T92",
      "description": "Reifen (LI 92) nur zulässig für Fahrzeuge mit zul. Achslasten bis 1260 kg (Fzg.-Schein, Ziff. 16 bzw. Zulassungsbescheinigung Feld 8). Abschläge der Tragfähigkeit aufgrund der Bauartbedingten Höchstgeschwindigkeit (Fzg.-Schein, Ziff. 6 bzw. Zulassungsbescheinigung Feld T) sind zu berücksichtigen."
    },
    {
      "code": "T93",
      "description": "Reifen (LI 93) nur zulässig für Fahrzeuge mit zul. Achslasten bis 1300 kg (Fzg.-Schein, Ziff. 16 bzw. Zulassungsbescheinigung Feld 8). Abschläge der Tragfähigkeit aufgrund der Bauartbedingten Höchstgeschwindigkeit (Fzg.-Schein, Ziff. 6 bzw. Zulassungsbescheinigung Feld T) sind zu berücksichtigen."
    },
    {
      "code": "T94",
      "description": "Reifen (LI 94) nur zulässig für Fahrzeuge mit zul. Achslasten bis 1340 kg (Fzg.-Schein, Ziff. 16 bzw. Zulassungsbescheinigung Feld 8). Abschläge der Tragfähigkeit aufgrund der Bauartbedingten Höchstgeschwindigkeit (Fzg.-Schein, Ziff. 6 bzw. Zulassungsbescheinigung Feld T) sind zu berücksichtigen."
    },
    {
      "code": "T95",
      "description": "Reifen (LI 95) nur zulässig für Fahrzeuge mit zul. Achslasten bis 1380 kg (Fzg.-Schein, Ziff. 16 bzw. Zulassungsbescheinigung Feld 8). Abschläge der Tragfähigkeit aufgrund der Bauartbedingten Höchstgeschwindigkeit (Fzg.-Schein, Ziff. 6 bzw. Zulassungsbescheinigung Feld T) sind zu berücksichtigen."
    },
    {
      "code": "T96",
      "description": "Reifen (LI 96) nur zulässig für Fahrzeuge mit zul. Achslasten bis 1420 kg (Fzg.-Schein, Ziff. 16 bzw. Zulassungsbescheinigung Feld 8). Abschläge der Tragfähigkeit aufgrund der Bauartbedingten Höchstgeschwindigkeit (Fzg.-Schein, Ziff. 6 bzw. Zulassungsbescheinigung Feld T) sind zu berücksichtigen."
    },
    {
      "code": "T98",
      "description": "Reifen (LI 98) nur zulässig für Fahrzeuge mit zul. Achslasten bis 1500 kg (Fzg.-Schein, Ziff. 16 bzw. Zulassungsbescheinigung Feld 8). Abschläge der Tragfähigkeit aufgrund der Bauartbedingten Höchstgeschwindigkeit (Fzg.-Schein, Ziff. 6 bzw. Zulassungsbescheinigung Feld T) sind zu berücksichtigen."
    },
    {
      "code": "T99",
      "description": "Reifen (LI 99) nur zulässig für Fahrzeuge mit zul. Achslasten bis 1550 kg (Fzg.-Schein, Ziff. 16 bzw. Zulassungsbescheinigung Feld 8). Abschläge der Tragfähigkeit aufgrund der Bauartbedingten Höchstgeschwindigkeit (Fzg.-Schein, Ziff. 6 bzw. Zulassungsbescheinigung Feld T) sind zu berücksichtigen."
    },
    {
      "code": "V00",
      "description": "Unterschiedliche Reifengrößen auf Vorder- und Hinterachse sind nicht zulässig für Fahrzeugausführungen mit Allradantrieb (z. B. AWD, 4-Matic, Syncro, 4x4,...)."
    },
    {
      "code": "V01",
      "description": "Unterschiedliche Reifengrößen auf Vorder- und Hinterachse sind für Fahrzeuge mit Allradantrieb (4-Matic) bei Baureihe 212 nur ab EG-Genehmigungsstand: /116*0501*08, bzw. bei Baureihe 212 K nur ab Genehmigungsstand: /46*0200*07 zulässig. Technologiezentrum Typprüfstelle Lambsheim - Königsberger Straße 20d - D-67245 Lambsheim 7766772255 2222 §§."
    },
    {
      "code": "V19",
      "description": "Bei Verwendung verschiedener Reifengrößen an Vorder- und Hinterachse sind folgende Reifenkombinationen, sofern die Reifengrößen in der Spalte \"Reifen\" aufgeführt sind, möglich: Vorderachse Hinterachse Nr. 1 , Nr. 2 , , , Nr. 3 , Nr. 4 , Nr. 5 , , , Nr. 6 , Nr. 7 Nr. 8 Nr. 9 , , Nr. 10 Nr. 11 , Nr. 12 , Nr. 13 Nr. 14 Nr. 15 , Nr. 16 , , Nr. 17 , Nr. 18 Nr. 19 , Nr. 20 Nr. 21 , Nr. 22 , Nr. 23 Nr. 24 Nr. 25 Nr. 26 Es sind nur Reifen eines Herstellers und achsweise eines Profiltyps zulässig, für die der Reifen- oder Fahrzeughersteller die Eignung für das jeweilige Fahrzeug bestätigt. Diese Bestätigung ist vom Führer des Fahrzeugs mitzuführen."
    },
    {
      "code": "X77",
      "description": "Rad-/Reifenkombination nicht zulässig für Fahrzeugausführungen mit 3. Sitzreihe."
    },
    {
      "code": "Y16",
      "description": "Diese Rad-/Reifenkombination ist nicht zulässig an Fahrzeugausführungen mit Automatikgetriebe oder elektrohydraulischem Direktschaltgetriebe."
    },
    {
      "code": "Y18",
      "description": "Betrifft nur Fahrzeugvarianten mit manuellem Schaltgetriebe."
    },
    {
      "code": "Y63",
      "description": "Aufgrund fehlender Freigängigkeit zur Bremsanlage sind die Räder nicht zulässig an Fahrzeugen mit Bremsscheibendurchmesser 344 mm an Achse 1."
    },
    {
      "code": "Y85",
      "description": "Die Rad/Reifen-Kombination ist zulässig für 5-türige Fahrzeugausführungen der Karosserieform Schräghecklimousine (Fließheck). Prüfort und Prüfdatum Die Verwendungsprüfung fand am 30. Juli 2019 in Lambsheim statt. Technologiezentrum Typprüfstelle Lambsheim - Königsberger Straße 20d - D-67245 Lambsheim 7766772255 2222 §§."
    }
  ]
}